{
  "header": {
    "Lang": "pt",
    "Home": "Casa",
    "Forum": "FÓRUM",
    "HomeLink": "https://www.softnyxbrasil.com",
    "ForumLink": "https://forum.softnyxbrasil.com",
    "GBRHome": "/",
    "Menu1": "PRINCIPAL",
    "Menu2": "HISTÓRICO",
    "Menu3": "INFORMAÇÕES SOBRE O JOGO",
    "Menu4": "SUPORTE"
  },
  "coupon": {
    "img1": "https://img.softnyx.com/resources/gunboundr/invite/invite_btn_01_pt.png",
    "img2": "https://img.softnyx.com/resources/gunboundr/invite/invite_btn_02_pt.png",
    "alt1": "baixar e jogar",
    "alt2": "ja tenho gunboundr",
    "share_title": "Entre para uma equipe em GunboundR!",
    "share_friend": "Junte-se ao seu amigo em GunboundR!",
    "loginid": "ID (nome no jogo)",
    "couponno": "CÓDIGO DO CUPOM",
    "register": "Registar-se",
    "IDGuide": "Consulte a parte inferior da página do cupom <br />para saber como verificar o apelido.",
    "desc1": "Para usar o cupom, você deve verificar o apelido do membro no jogo.",
    "desc2": "Consulte a parte inferior da página do cupom para saber como verificar o apelido.",
    "desc3": "Os itens são entregues em sua caixa de correio no jogo e podem levar algum tempo para concluir o pagamento.",
    "desc4": "Os itens pagos em sua caixa de correio incluem um período de expiração da caixa de correio/item, que será automaticamente removido de sua lista de caixa de correio/item.",
    "desc5": "Os cupons já usados ou expirados não podem ser usados.",
    "desc6": "Se você inserir o apelido de um membro incorretamente e usar um cupom, não poderá recuperá-lo."   
  },
  "message": {
    "mailformatError": "Entre com seu endereco de e-mail corretamente.",
    "subjectError": "Digite um assunto.",
    "contentError": "Insira a mensagem.",
    "Completed": "Completado",
    "idError": "Digite seu login",
    "couponError": "Tipo de CÓDIGO DO CUPOM",
    "PreparationsForService": "Serviço disponível em breve"
  },
  "section": {
    "Youtube": "Youtube",
    "AppStore": "APP STORE",
    "GooglePlay": "GOOGLE PLAY",
    "YoutubeLink": "https://www.youtube.com/embed/AfC8Vbrle3E?si=QMiDgdjXh1ZK856_",
    "AppStoreLink": "https://gunboundr.page.link/dxv5",
    "GooglePlayLink": "https://play.google.com/store/apps/details?id=com.softnyx.gbr",
    "Story": "Em um futuro distante, os humanos descobrem um planeta chamado ”Lond” muito parecido com a Terra.\nNeste planeta viviam criaturas com habilidades geradas por partículas na atmosfera. Os humanos migram para o planeta Lond, descobrem a partícula ”Thor” e realizam grandes invenções por meio de pesquisas sem fim.\nO desenvolvimento dessa partícula ocorreu graças à invenção do “mobile”, um veículo altamente avançado.\nA invenção do mobile fez com que muitos cientistas e empresas começassem a desenvolver versões melhores e muito mais poderosas.\nMas essa competição começou a criar conflitos entre as empresas. Alguns mobiles foram sendo equipados com armas e os problemas foram ficando cada vez maiores.\nApesar dos esforços de alguns cientistas para evitar esses conflitos, as empresas continuaram a impulsionar o desenvolvimento desses mobiles.\nDepois de todos os problemas, cada organização, empresa e país afetado concluiu um acordo para a proteção e desenvolvimento seguro do planeta Lond.\nEles criaram uma organização chamada ”GunBound” e concordaram que as partículas ”Thor” só poderiam ser pesquisadas e usadas em certas áreas.\nGraças às infinitas oportunidades que as partículas “Thor” proporcionaram, eles criaram um esporte competitivo com o nome de “GunBoundR”.\nHoje é um dos eventos esportivos e de tecnologia de ponta mais populares.",
    "FaqLink": "https://gunboundr.oqupie.com/portal/2439",
    "TermsTitle": "TERMOS",
    "Terms1": "TERMOS DE SERVIÇO",
    "Terms2": "SERVIÇOS AVISO DE PRIVACIDADE",
    "Terms3": "TERMOS DE USO DO GAME IP E UGC",
    "Terms4": "POLÍTICA DE OPERAÇÃO DO JOGO",
    "QnaTitle": "ENVIAR UMA SOLICITAÇÃO",
    "QnaInput1": "Seu endereço de e-mail",
    "QnaInput2": "Assunto",
    "QnaInput3": "Descrição",
    "QnaInput4": "Por favor, Insira os detalhes de sua solicitação. Um membro da nossa equipe de suporte entrará em contato com você assim que possível.",
    "BtnSend": "Enviar",
    "terms_file1": "terms1.pt.txt",
    "terms_file2": "terms2.pt.txt",
    "terms_file3": "terms3.pt.txt",
    "terms_file4": "terms4.pt.txt",

    "img_title1": "img/title_sec_03_pt.png",
    "img_title2": "img/title_sec_04_pt.png",

    "Jessie": "Jessie",
    "Eva": "Eva",
    "Cheshire": "Cheshire",
    "Eddie": "Eddie",
    "Pedro": "Pedro",
    "Miguel": "Miguel",
    "Diego": "Diego",
    "Becca": "Becca",
    "Goyo": "Goyo",
    "Luisa": "Luisa",
    "Alice": "Alice",
    "Lily": "Lily",
    "Jeff": "Jeff",
    "Victor": "Victor",
    "Armor": "Armor",
    "Trico": "Trico",
    "Mage": "Mage",
    "Boomer": "Boomer",
    "Turtle": "Turtle",
    "Grub": "Grub",
    "Dragon": "Dragon",
    "Lightning": "Lightning",
    "Leon": "LEON",
    "Frog": "Frog",
    "JD": "JD",
    "bigfoot": "Bigfoot",
    "jessi_DESC": "Jessie é uma menina do rancho que ama a natureza. Como amiga de infância de Eddie, ela sempre se preocupa com ele.",
    "eva_DESC": "Eva tem um bar. Não se deixe levar pela sua beleza, lembre-se que as rosas também têm espinhos.",
    "cheshire_DESC": "Cheshire trabalha part-time no bar da Eva, é a única coisa que sabemos sobre ela.",
    "eddie_DESC": "Eddie é um menino inocente e travesso que adora música. Ele dirige seus mobiles com gentileza para mostrar suas habilidades.",
    "pedro_DESC": "Pedro é um engenheiro que dirige uma oficina mecânica. Ele dirige mobiles tão fortes quanto ele.",
    "miguel_DESC": "Miguel é um empresário carismático dono de uma empresa de mobiles. Há rumores de que ele se torna manso apenas com Eva.",
    "diego_DESC": "Alguém viu a verdadeira cara do Diego? Há rumores de que ele adora o álcool, ele também usará máscara quando beber?",
    "becca_DESC": "Becca é uma dançarina de capoeira. Como trabalho paralelo, ela às vezes trabalha part-time na empresa de Pedro e Eva.",
    "goyo_DESC": "Goyo adora lutar e sempre protegeu a vizinhança. Proteger-nos será sua desculpa para lutar?",
    "luisa_DESC": "Luisa é a repórter das batalhas de Gunbound. Ela trabalha como repórter, mas também participa das batalhas.",
    "alice_DESC": "Alice foi confinada em um laboratório e viveu como um animal de teste, então ela não conhece o mundo. Ela se juntou ao Gunbound para se vingar.",
    "lily_DESC": "Lily é uma detetive famosa procurada por pessoas de todas as esferas da vida. Ela soube que os eventos recentes estavam relacionados ao Gunbound. Portanto, ela decidiu participar do jogo.",
    "jeff_DESC": "Jeff é dono de uma loja de sucata e gosta de se vestir com coisas caras. Ele acha que pode fazer tudo com dinheiro.",
    "victor_DESC": "Victor é o infame capitão do espaço. Para continuar suas atividades piratas, ele quer ganhar o prêmio em dinheiro do Gunbound.",
    "armor_DESC": "Armor dispara um único míssil. Mostre suas habilidades de mira acertando os inimigos com precisão.",
    "trico_DESC": "Os Tricos se aproximam dos inimigos e atacam com seus espinhos e chifres. Aproxime-se do inimigo para assustá-lo.",
    "mage_DESC": "Mage usa um ataque para atrair seus inimigos. Engane seus inimigos com ataques inteligentes.",
    "boomer_DESC": "Os Boomers usam bumerangues para atacar. Aproveite os recursos do Boomer e use-os.",
    "turtle_DESC": "Turtle tem um escudo que bloqueia as balas inimigas. Proteja seus aliados com seu escudo.",
    "grub_DESC": "As balas de Grub rolam pelo chão. Antecipe os movimentos do inimigo para atirar.",
    "dragon_DESC": "O ataque do Dragon causa dano consecutivo aos inimigos. Varre o campo de batalha com chamas poderosas.",
    "lightning_DESC": "Lightning cria um feixe de luz que causa dano. Aproxime-se do inimigo para assustá-lo.",
    "leon_DESC": "Leon esconde aliados com uma cortina de fumaça. Use a cortina de fumaça para virar a batalha a seu favor.",
    "frog_DESC": "Frog usa sua língua para percorrer o campo de batalha. Mova-se rapidamente de um lugar para outro usando a língua.",
    "jd_DESC": "JD usa seu recurso de ímãs para atacar. Magnetize seus inimigos com o imã e deixe-os indefesos.",
    "bigfoot_DESC": "Bigfoot dispara balas mais poderosas quanto mais longe estiver do inimigo. Atire nos inimigos à distância."
  }
}
