{
  "header": {
    "Lang": "es",
    "Home": "Hogar",
    "Forum": "FORO",
    "HomeLink": "https://www.softnyx.com",
    "ForumLink": "https://forum.softnyx.com",
    "GBRHome": "/",
    "Menu1": "PRINCIPAL",
    "Menu2": "HISTORIA",
    "Menu3": "INFORMACIÓN DEL JUEGO",
    "Menu4": "SOPORTE"
  },
  "coupon": {
    "img1": "https://img.softnyx.com/resources/gunboundr/invite/invite_btn_01_sp.png",
    "img2": "https://img.softnyx.com/resources/gunboundr/invite/invite_btn_02_sp.png",
    "alt1": "instala y juega",
    "alt2": "ya he instalado gunboundr",
    "share_title": "¡Únete a un equipo en GunboundR!",
    "share_friend": "!Juega a GunboundR con tus amigos!",
    "loginid": "ID (Nombre en el juego)",
    "couponno":"CÓDIGO DEL CUPÓN",
    "register": "Registrarse",
    "IDGuide": "Comprueba el apodo de la parte superior <br/>izquierda tras acceder al juego",
    "desc1": "Para poder utilizar el cupón, debes comprobar el apodo del miembro en el juego.",
    "desc2": "Consulta la parte inferior de la página del cupón para saber cómo comprobar el apodo.",
    "desc3": "Los artículos se entregan en tu buzón de correo del juego y pueden tardar algún tiempo en completar tu pago.",
    "desc4": "Los artículos pagados en tu buzón incluyen un periodo de caducidad del buzón/artículo, que se eliminará automáticamente de tu lista de buzón/artículos.",
    "desc5": "Los cupones ya utilizados o caducados no podrán utilizarse.",
    "desc6": "Si introduce incorrectamente el apodo de un miembro y utiliza un cupón, no podrá recuperarlo"
  },
  "message": {
    "mailformatError": "Ingrese correctamente su direccion de e-mail.",
    "subjectError": "Ingrese un título",
    "contentError": "Escribe una descripción.",
    "Completed": "Completado",
    "idError": "Ingresa tu ID de Ingreso",
    "couponError": "Ingresa tu CÓDIGO DEL CUPÓN",
    "PreparationsForService": "Servicio disponible próximamente"
  },
  "section": {
    "Youtube": "Youtube",
    "AppStore": "APP STORE",
    "GooglePlay": "GOOGLE PLAY",
    "YoutubeLink": "https://www.youtube.com/embed/c60iNNC0Vkw?si=BqSZuMMs5-b_Iyvi",
    "AppStoreLink": "https://gunboundr.page.link/VySY",
    "GooglePlayLink": "https://play.google.com/store/apps/details?id=com.softnyx.gbr",
    "Story": "En un futuro lejano, los humanos descubren un planeta llamado ”Lond” muy parecido a la Tierra. En este planeta vivían criaturas con habilidades generadas por partículas en la atmósfera.\nLos humanos migran al planeta Lond, descubren la partícula ”Thor” y logran grandes inventos a través de una interminable investigación.\nEl desarrollo de esta partícula se dio gracias a la invención del ”móvil”, un vehículo muy avanzado.\nLa invención del móvil hizo que muchos científicos y empresas empiecen a desarrollar mejores versiones y mucho más potentes.\nPero esta competencia empezó a crear conflictos entre empresas. Algunos móviles estaban siendo equipados con armas y los problemas cada vez se hacían más grandes. \nA pesar de los esfuerzos de algunos científicos para evitar estos conflictos, las empresas siguieron impulsando el desarrollo de los móviles.\nLuego de todos los problemas, cada organización, empresa y país que fue afectado concluyeron en un acuerdo para la protección y desarrollo seguro del planeta Lond.\nCrearon una organización llamada “GunBound” y acordaron que las partículas “Thor” solo podían investigarse y usarse dentro de ciertas áreas.\nGracias a las infinitas oportunidades que las partículas “Thor” brindaban, crearon un deporte competitivo con el nombre de “GunBoundR”.\nEn la actualidad es una de las tecnologías de vanguardia y eventos deportivos más populares.",
    "FaqLink": "https://gunboundr.oqupie.com/portal/2438",

    "img_title1": "img/title_sec_03_sp.png",
    "img_title2": "img/title_sec_04_sp.png",

    "TermsTitle": "CONDICIONES",
    "Terms1": "CONDICIONES DEL SERVICIO",
    "Terms2": "SERVICIOS AVISO DE PRIVACIDAD",
    "Terms3": "CONDICIONES DE USO DE GAME IP Y UGC",
    "Terms4": "POLÍTICA DE FUNCIONAMIENTO DEL JUEGO",
    "QnaTitle": "ENVIAR UNA SOLICITUD",
    "QnaInput1": "Tu dirección de correo electrónico",
    "QnaInput2": "Asunto",
    "QnaInput3": "Descripción",
    "QnaInput4": "Por favor, introduzca los detalles de su solicitud. Un miembro de nuestro equipo de asistencia le responderá lo antes posible.",
    "BtnSend": "Mandar",
    "terms_file1": "terms1.txt",
    "terms_file2": "terms2.txt",
    "terms_file3": "terms3.txt",
    "terms_file4": "terms4.txt",

    
    "Jessie": "Jessie",
    "Eva": "Eva",
    "Cheshire": "Cheshire",
    "Eddie": "Eddie",
    "Pedro": "Pedro",
    "Miguel": "Miguel",
    "Diego": "Diego",
    "Becca": "Becca",
    "Goyo": "Goyo",
    "Luisa": "Luisa",
    "Alice": "Alice",
    "Lily": "Lily",
    "Jeff": "Jeff",
    "Victor": "Victor",
    "Armor": "Armor",
    "Trico": "Trico",
    "Mage": "Mage",
    "Boomer": "Boomer",
    "Turtle": "Turtle",
    "Grub": "Grub",
    "Dragon": "Dragon",
    "Lightning": "Lightning",
    "Leon": "LEON",
    "Frog": "Frog",
    "JD": "JD",
    "Bigfoot": "Bigfoot",
    "jessi_DESC": "Jessie es una chica de rancho que ama la naturaleza. Como amiga de la infancia de Eddie, siempre se preocupa por él.",
    "eva_DESC": "Eva tiene un bar. No te dejes llevar por su belleza, recuerda que las rosas también tienen espinas. ",
    "cheshire_DESC": "Cheshire trabaja medio tiempo en el bar de Eva, es lo único que sabemos de ella.",
    "eddie_DESC": "Eddie es un niño inocente y travieso que ama la música. Maneja sus móviles con amabilidad para sacar a relucir sus habilidades.",
    "pedro_DESC": "Pedro es un ingeniero que dirige un taller de mecánica. Maneja móviles igual de fuertes que él.",
    "miguel_DESC": "Miguel es un carismático empresario propietario de una empresa de móviles. Se rumorea que se vuelve dócil solo con Eva.",
    "diego_DESC": "¿Alguien ha visto la verdadera cara de Diego? Se rumorea que ama el alcohol, ¿usará máscara cuando bebe también?",
    "becca_DESC": "Becca es una bailarina de capoeira. Como trabajo adicional, a veces trabaja medio tiempo en el negocio de Pedro y Eva.",
    "goyo_DESC": "Goyo ama pelear y siempre ha protegido el vecindario. ¿Protegernos será su excusa para pelear?",
    "luisa_DESC": "Luisa es la reportera de las batallas de Gunbound. Trabaja como reportera pero también participa en las batallas.",
    "alice_DESC": "Alice fue confinada en un laboratorio y vivió como un animal de testeo, por lo que no conoce el mundo. Se unió a Gunbound para vengarse.",
    "lily_DESC": "Lily es una famosa detective buscada por personas de todos los ámbitos. Se enteró que los eventos recientes estaban relacionados con Gunbound; por ello, decidió participar en el juego.",
    "jeff_DESC": "Jeff tiene una tienda de antigüedades y le gusta vestirse con cosas caras. Cree que puede hacer todo con dinero.",
    "victor_DESC": "Victor es el capitán infame espacial. Para continuar con sus actividades piratas, desea ganar el dinero del premio de Gunbound.",
    "armor_DESC": "Armor dispara un solo misil. Demuestra tus habilidades de puntería golpeando a los enemigos con precisión.",
    "trico_DESC": "Los Tricos se acercan a los enemigos y atacan con sus púas y cuernos. Acércate al enemigo para asustarlo.",
    "mage_DESC": "Mage usa un ataque para atraer a sus enemigos. Engaña a tus enemigos con ataques inteligentes.",
    "boomer_DESC": "Los Boomers usan búmeran para atacar. Aprovecha las características del Boomer y utilízalo.",
    "turtle_DESC": "Turtle tiene un escudo que bloquea las balas enemigas. Protege a tus aliados con tu escudo.",
    "grub_DESC": "Las balas de Grub ruedan por el suelo. Anticipa los movimientos enemigos para disparar.",
    "dragon_DESC": "El ataque de Dragon inflige daño consecutivo a los enemigos. Barre el campo de batalla con poderosas llamas.",
    "lightning_DESC": "Lightning crea un rayo de luz que inflige daño. Acércate al enemigo para asustarlo.",
    "leon_DESC": "Leon esconde aliados con una cortina de humo. Usa la cortina de humo para cambiar la batalla a tu favor.",
    "frog_DESC": "Frog usa su lengua para recorrer el campo de batalla. Muévete rápido de un lugar a otro usando tu lengua.",
    "jd_DESC": "JD usa su característica de imanes para atacar. Magnetiza a tus enemigos con el imán y déjalos indefensos.",
    "bigfoot_DESC": "Bigfoot dispara balas más poderosas cuanto más lejos está del enemigo. Dispara a los enemigos desde la distancia."
  }
}
